Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hvem_foreslar_du_til_sametingets_sprakmotiveringspris_2021_.html.tmx
Source language: nob
Languages: sme

source: Hvem foreslår du til Sametingets språkmotiveringspris 2021?
sme: Gean árvalat oažžut Sámedikki giellamovttiidahttinbálkkašumi 2021?

source: Hvem fortjener å få Sametingets språkmotiveringspris?
sme: Gii ánssáša oažžut Sámedikki giellamovttiidahttinbálkkašumi?

source: Prisen kan gis til et enkeltmenneske eller en bedrift, prosjekt eller organisasjon, som har lagt mye arbeid i styrking, utvikling og bevaring av samisk språk.
sme: Bálkkašumi sáhttá oažžut ovttaskas olmmoš dahje dakkár ásahus, prošeakta dahje organisašuvdna, mii/gii lea bidjan ollu návccaid nannet, ovddidit ja seailluhit sámegiela.

source: Prisen, som blir delt ut hvert 4. år av Sametinget, består av kr. 50.000,- og et kunstdiplom.
sme: Sámediggi juohká bálkkašumi juohke njealját jagi. Bálkkašupmi lea 50.000 ruvnnu ja dáiddadiploma.

source: Alle kan komme med forslag om hvem som bør vinne språkmotiveringsprisen.
sme: Juohkehaš sáhttá evttohit, gii berrešii vuoitit giellamovttiidahttinbálkkašumi.

source: Skriv en kort begrunnelse for forslaget ditt og send den til Sametingets språkavdeling innen 30. april .
sme: Ákkastala oanehaččat árvalusat čálalaččat ja sádde dan Sámedikki giellaossodahkii ovdal cuoŋománu 30. beaivvi .

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til.
sme: Sámediggeráđđi mearrida, gii oažžu bálkkašumi.

source: Prisen vil bli delt ut i forbindelse med Sametingets plenum i juni.
sme: Giellamovttiidahttinbálkkašupmi geigejuvvo Sámedikki geassemánu dievasčoahkkima oktavuođas.

source: Forslagene sendes samediggi@samediggi.no
sme: Árvalusat sáhttá sáddet deike: samediggi@samediggi.no

source: Prisen kan ikke deles ut til Sametingets representanter eller administrasjon.
sme: Sámediggeráđi lahtut ja Sámedikki bargit eai sáhte oažžut bálkkašumi.

source: Tidligere vinnere av språkmotiveringsprisen er Foreldregruppe fra Tysfjord i 2000, Språkgruppe fra Skånland i 2001, Harry Solhaug fra Kåfjord i 2002, Sagka Stångberg fra Tärnaby i 2009, Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup i 2013 og Jane Astrid Juuso fra Nesseby i 2017
sme: Giellamovttiidahttinbálkkašumi leat ovdal vuoitán Divtasvuona váhnenjoavku 2000:s, Skániid giellajoavku 2001:s, Harry Solhaug Gáivuonas 2002:s, Sagka Stångberg Deartnás 2009:s, Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup 2013:s ja Jane Astrid Juuso Unjárggas 2017:s.
